
/* Class = "NSWindow"; title = "Login"; ObjectID = "3"; */
/* "3.title" = "Login"; */

/* Class = "NSButtonCell"; title = "Login"; ObjectID = "14"; */
/* "14.title" = "Login"; */

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "16"; */
"16.title" = "ரத்துசெய்";

/* Class = "NSButtonCell"; title = "Add to Keychain"; ObjectID = "24"; */
/* "24.title" = "Add to Keychain"; */

/* Class = "NSButtonCell"; title = "Anonymous Login"; ObjectID = "26"; */
"26.title" = "அநாமதேய உள்நுழைவு";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "fGB-34-NRt"; */
"fGB-34-NRt.title" = "பிற காட்சிகள்";

/* Class = "NSTextFieldCell"; title = "SSH Private Key:"; ObjectID = "ggH-NR-cC6"; */
"ggH-NR-cC6.title" = "பாஓடு தனியார் விசை:";
